export const fa = {
  agentPro: "ایجنت پرو",
  insurances: "کارگزاران و نمایندگان بیمه",
  introduction:
    "ناحارط زا هدافتسا اب و ،پاچ تعنص زا موهفمان یگداس دیلوت اب یگتخاس نتم موسپیا مرول.نوتس رد هلجم و همانزور هکلب نوتم و اهرگپاچ ،تسا کیفارگ",
  signin: "ورود به پنل مدیریت",
  contact: "با ما در تماس باشید",
  services: "خدمات ما",
  servicesDescription: "تعنص زا موهفمان یگداس دیلوت اب یگتخاس نتم موسپیا مرول",
  prepare: "آماده سازی",
  sales: "فروش",
  learn: "آموزش نیروی کار",
  plan: "برنامه ریزی و طراحی",
  slogan: "آینده را هم اکنون بساز",
  mainText:
    "اب و ،پاچ تعنص زا موهفمان یگداس دیلوت اب یگتخاس نتم موسپیا مرول رد هلجم و همانزور هکلب نوتم و اهرگپاچ ،تسا کیفارگ ناحارط زا هدافتسا ،زاین دروم یژولونکت یلعف طیارش یارب و ،تسا مزال هک نانچنآرطس و نوتس یاهباتک ،دشاب یم یدربراک یاهرازبا دوبهب فده اب عونتم یاهدربراک و  و هعماج ناوارف تخان،درک داجیا .ددوجوم یراوشد و مامت هک تشاد دیما ناوت یم تروص نیا رد سر نایاپ هب پیات تخس طیارش و ش ،هدنیآ و لاح هتشذگ دصرد ناحارط یارب ار یرتشیب تخانش اهرازفا مرن اب ات ،دبلط هس و نهرف و ،یقالخ ناحارط صوصخلا یلع یا هناتصش رد یسراف نابز رد ورشیپ یم ار  ،اهراکهار هئارا رد ناصصختمگیاریدایز",
  tel: "شماره تماس: ",
  telContent: "1369" + " " + "9100" + " " + "98" + "+",
  address: "نشانی: ",
  addressContent: "تهران، میدان شیخ بهایی، خیابان اوستا، پلاک 22",
  email: "پست الکترونیکی: ",
  emailContent: "contact@agentpro.services",
  copy: "© 2020 AgentPro. All Rights Reserved.",
};
